Repository: giellalt/corpus-sms
Catalog: prestable/tmx/sms2fin/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=568_lang=nuortta.html.tmx
Source language: sms
Languages: fin

source: Sajoozz risttmõš da SääŠmteeŠǧǧ vaalpââi ääŠveempodd lij njuhččmannu aalǥâst
fin: Sajoksen vihkiäisiä ja Saamelaiskäräjien vaalikauden avajaisia vietetään huhtikuun alussa

source: SääŠmkultturkõõskõõzz Sajoozz risttmõõžž da SääŠmteeŠǧǧ vaalpââi 2012-2015 prääŠzneǩ ääŠveempodd riâžžât mââipaarg 3.4.2012. ʼhttuum prääŠzneǩpodd älgg ekumeenlaž prääŠzneǩsluuŠžvin Aanar sääŠmceerkvest čiâss 15.00, mâŋŋa Sajoozz Dolla-auditoriast riâžžât tåŠlǩ kueŠssid jurddum vuäŠnkõs ääŠveem- da risttâmpodd.
fin: Saamelaiskulttuurikeskus Sajoksen vihkiäiset ja Saamelaiskäräjien vaalikauden 2012-2015 juhlalliset avajaiset järjestetään tiistaina 3.4.2012. Yhdistetty juhlatilaisuus alkaa ekumeenisella juhlajumalanpalveluksella Inarin saamelaiskirkossa kello 15.00, jonka jälkeen Sajoksen Dolla-auditoriossa järjestetään vain kutsuvieraille tarkoitettu lyhyt avajais- ja vihkiäistilaisuus.

source: PrääŠzneǩ juätkkai sajoozzâst pukid äävai kultturjeäŠǩǩääin čiâss 20.00.
fin: Juhlat jatkuvat Sajoksessa kaikille avoimena kulttuuri-iltana klo 20.00.

source: Seärad 4.4.2012 čiâss 11-17 riâžžât meer prääŠzneǩ, teŠl liâ sääŠmkultturkõõskõs Sajoozzâst uus äävai pukid da prääŠzneǩpoodd liâ ǩeeŠjjmieŠldd peeiŠv.
fin: Keskiviikkona 4.4.2012 kello 11-17 järjestetään koko kansan juhla, jolloin saamelaiskulttuurikeskus Sajoksessa ovet ovat avoinna ja tapahtumia koko päivän ajan.

source: MeerprääŠznǩest lij kuâsstem kaaŠfstõõllmõš.
fin: Kansanjuhlassa on kahvitarjoilu.

source: PeeiŠv äiŠǧǧen Sajoozz õõŠnniorganisaatia maainste tuåimmjumuužžâst.
fin: Päivän aikana Sajoksen käyttäjäorganisaatiot esittelevät toimintaansa.

source: LââŠssen prograammâst liâ musikk- da teaŠtterčuäŠjtõõzz, vuäŠpstum põŠrtte tobstõõttmõõžž, päärnaid rajjum prograamm da kuâsstem kaaŠfstõõllmõõžž.
fin: Lisäksi ohjelmassa on musiikki- ja teatteriesityksiä, opastettuja talokierroksia, lapsille suunnattua ohjelmaa ja kahvitarjoilu.

source: Vuõssaarǥ 3.4. kultturjeäŠǩǩää da seärad 4.4. meerprääŠzneǩ tääŠrǩab prograammâst teâđtet mâŠŋŋluben.
fin: Tiistain 3.4. kulttuuri-illan ja keskiviikon 4.4. kansanjuhlan tarkemmasta ohjelmasta tiedotetaan myöhemmin.
